Repository: ok7uz/oil-research
Catalog: locale/*/LC_MESSAGES/django.po
Languages: ru

source: title
ru: Заголовок

source: description
ru: Описание

source: New
ru: Новость

source: News
ru: Новости

source: name
ru: Имя

source: department
ru: Отдел

source: share_capital
ru: Доля Капитала

source: share_fund
ru: Доля Капитала

source: Person
ru: Персона

source: Persons
ru: Персоны

source: Tender
ru: Тендер

source: Tenders
ru: Тендеры

source: License
ru: Лицензия

source: Licenses
ru: Лицензии

source: Year
ru: Год

source: Years
ru: Года

source: FinancialData
ru: Финансовые показатели

source: FinancialYearData
ru: Данные финансового года

source: F_I_O
ru: Ф И О

source: position
ru: Должность

source: еducation
ru: Образование

source: specialization
ru: Специализация

source: phone
ru: Номер телефона

source: admission_date
ru: Приемный день

source: admission_time
ru: Приемный час

source: Management
ru: Управление

source: Managements
ru: Управление

source: MoreInfo
ru: Открытые данные

source: MoreInfos
ru: Открытые данные

source: Vacancy
ru: Вакансия

source: Vacancies
ru: Вакансии

source: descriptions
ru: Описание

source: slug
ru: ссылка

source: Department
ru: Отдел

source: Departments
ru: Отделы

source: Logo
ru: Логотип

source: Toggle navigation
ru: Переключить навигацию

source: Asosiy sahifa
ru: Главная

source: Tashkilot tarixi
ru: История организации

source: Tashkiliy tuzilma
ru: Организационная структура

source: Boshqaruv
ru: Руководство

source: Moliyaviy ko'rsatkichlar
ru: Финансовые показатели

source: Yangiliklar
ru: Новости

source: Tenderlar
ru: Тендеры

source: Akkreditsiya
ru: Аккредитация

source: Aloqa
ru: Контакты

source: Aksiyadorlarga
ru: Акционерам

source: Ijro organi a'zolari
ru: Члены исполнительного органа

source: Bo'limlar
ru: Разделы

source: Ochiq ma'lumotlar
ru: Открытые данные

source: Vakantsiya
ru: Вакансия

source: Jamiyatning ijro organi haqida ma'lumot
ru: Информация о членах исполнительного органа общества

source: Ijro organi a'zosi
ru: Члены исполнительного органа

source: B'olimlar
ru: Разделы

source: Ko'proq bilib olish
ru: Узнать больше

source: Neft va gaz konlarini tadqiq etish bo'limi neft va gaz qazib olish konlarida:
ru: Отдел исследований нефтяных и газовых месторождений на нефтегазодобывающих месторождениях.

source: ishlatilayotgan quduqlarning joriy mahsuldorlik xarakteristikalarini
ru: Текущие характеристики производительности используемых скважин.

source: qazib olinayotgan gazning gaz-kondensat xarakteristikalarini
ru: Газоконденсатные характеристики добываемого газа.

source: quduqlarning joriy suv ko'rsatgichlarini
ru: Текущие показатели воды в скважинах.

source: quduqlarning qatlam bosimini hamda qazib olinayotgan neftning suvlanish darajasi
ru: Пластовое давление в скважинах и степень обводненности добываемой нефти.

source: Gazlar, gaz kondensatlari, neftlar va qatlam suvlari tadqiq etish masalasi.
ru: Вопросы исследования газов, газовых конденсатов, нефти и пластовых вод.

source: Gazni tayyorlash, qayta ishlash va atrof muhitni muxofaza qilish boʻlimi.
ru: Отдел подготовки, переработки газа и охраны окружающей среды.

source: Kon uskunalari va quvurlarning ingibitorlik himoyasi bo‘limida
ru: Отдел ингибиторной защиты горного оборудования и трубопроводов.

source: metallning vodorodlanish darajasini
ru: Уровень водородирования металла.

source: qo‘llanilayotgan ingibitorlarning samaradorligini aniqlash
ru: Определение эффективности применяемых ингибиторов.

source: tuproqning metallni yemirilishi xavfi yuqori bo‘lgan joylarini aniqlash
ru: Определение мест с высоким риском коррозии металлов в почве.

source: 2018 - 2020 yil yakunlari bo‘yicha «Neftgaztadqiqot» AJ asosiy moliyaviy-iqtisodiy ko‘rsatkichlari haqida ma'lumot
ru: Информация о основных финансовых и экономических показателях АО «Нефтгазтадқиқот» за 2018 - 2020 годы.

source: Ko'rsatkichlar
ru: Финансовые показатели

source: Faoliyat natijalari bo'yicha
ru: Итоги деятельности в

source: E'lon qilingan
ru: Опубликовано

source: Davomini o'qish
ru: Читать далее

source: +10 yil tajriba
ru: +65 лет опыта

source: Yuqori tajribaga ega arxitektor va injener-konstruktorlar
ru: Архитекторы и строительные инженеры с высоким опытом

source: NeftGazTadqiqot
ru: Нефть и Газ Исследования

source: 2019 yilda Buxoroda tashkil topib 'Freedom Investment MCHJ' 'Imorat Development' arxitektura kompaniyasi qisqa vaqt ichida O'zbekistonda xususan Buxoro va Toshkentda murakkab, premium qurilish loyihalari, katta davlat buyurtmalari hamda madniy meros obyektlari restavratsiyasida yuqori ko'rsatkichlarga erishdi.
ru: Предприятие начало свою деятельность в 1959 году в ходе запуска первых нефтегазовых месторождений на территории Бухарской области. Основная цель создания предприятия: • Добыча нефти и газа, их подготовка к транспортировке, а также проведение исследований, направленных на совершенствование технологий транспортировки (передачи).

source: Biz III - darajali murakkablikdagi qurilish obyektlari, premium ko'p qavatli uylar, restoranlar, 4-5 yulduzli mehmonxonalar eksteryeri va interyeri, landshaft dizayni, massivlar va kichik shaharchalar bosh rejalarini yaratishga shuningdek qadimiy obidalar restavratsiyasi hamda madaniy meros himoyasi hududidagi yangi qurilishlarni loyihalashga ixtisoslashganmiz.
ru: Наши партнёры — это крупные и мелкие предприятия, занимающиеся добычей и переработкой нефти и газа в различных регионах Республики Узбекистан. В АО «Нефтгазтадқиқот» работают специалисты, которые на высоком уровне выполняют поставленные задачи и работают ради общих целей.

source: Portfoliomizda yuqoridagi yo'nalishlar bo'yicha eng sara namunalarni ko'rishingiz mumkin.
ru: В нашем портфолио вы можете увидеть лучшие примеры в вышеупомянутых областях.

source: Bizning yo'nalishlar
ru: Проекты

source: Neft va gazni qayta ishlash mahsulotlari sinov laboratoriyasi
ru: Лаборатория испытаний продукции переработки нефти и газа

source: «Нефтгазтажкикот» АЖ таркибидаги нефт ва газни қайта ишлаш маҳсулотлари синов лабораторияси Ўзбекистон Республикаси Миллий сертификатлаштириш тизимида аккредитация қилинган.
ru: Лаборатория испытаний продукции переработки нефти и газа при АО «Нефтгазтажкикот» аккредитована в Национальной системе сертификации Республики Узбекистан.

source: Ekologik-analitik laboratoriya
ru: Экологическая-аналитическая лаборатория.

source: Ўзбекистон Республикаси Табиатни муҳофаза қилиш Давлат қўмитаси томонидан аттестация қилинган экоаналитик лаборатория.
ru: Экоаналитическая лаборатория, аттестованная Государственным комитетом Республики Узбекистан по охране природы.

source: Inhibitor ximoyasi va elektr-kimyoviy muxofaza laboratoriyasi
ru: Лаборатория ингибиторной защиты и электрохимической защиты.

source: «Ўзстандарт» агентлиги томонидан аттестация қилинган ингибитор химояси ҳамда электр-кимёвий муҳофаза синов лабораториялари.
ru: Лаборатории ингибиторной защиты и электрохимической защиты, аттестованные агентством «Узстандарт».

source: Xalqaro standartlar talablariga javob beradigan tadqiqot laboratoriyalari
ru: Исследовательские лаборатории, соответствующие требованиям международных стандартов.

source: Лабораториялар халқаро стандартлар талабларига жавоб беради ва тадқиқотларни юқори даражада ўтказади.
ru: Лаборатории соответствуют требованиям международных стандартов и проводят исследования на высоком уровне.

source: Bizning loyihalar
ru: Наши проекты

source: Bizni nima uchun tanlashadi
ru: Почему выбирают нас

source: Professional va fidoyi jamoa
ru: Профессиональная и преданная команда

source: Arxitekturani zamonaviy texnologiyalar bilan yaratish.
ru: Создание архитектуры с использованием современных технологий

source: ko'proq
ru: больше

source: Bizning afzalliklarimiz
ru: Наши преимущества

source: Faoliyat yo'nalishlari bo'yicha yuqori malakali mutaxassislarning mavjudligi.
ru: Наличие высококвалифицированных специалистов в области деятельности.

source: Sifat va narx hamohangligi
ru: Соотношение качества и цены

source: Premium xizmat paketlari va tadqiqot va ishlanmalar uchun optimal narxlar.
ru: Премиум пакеты услуг и оптимальные цены на исследования и разработки.

source: 24/7 qo'llab quvvatlash
ru: Поддержка 24/7

source: Konsalting yechimlar va qulay takliflar.
ru: Консультационные решения и удобные предложения

source: Biz qanday ishlaymiz
ru: Как мы работаем

source: Oson & Ishonchli
ru: Просто & Надежный

source: Jarayon
ru: Процесс

source: Biz shuni tushunamizki siz bizga fikringizni eshitishimiz
ru: Мы понимаем, что ваше мнение для нас важно.

source: va eng muhimi sizning qarashlaringizni tushunishimiz
ru: и что для нас особенно важно

source: uchun murojaat qilasiz.
ru: понимать ваши взгляды.

source: Shunday ekan, avvalo, loyiha yakunlangach, unda o'z
ru: Поэтому, в первую очередь, мы стараемся сделать так,

source: xohishlaringiz aksini ko'rishingiz uchun harakat qilamiz.
ru: чтобы после завершения проекта в нем отразились ваши пожелания.

source: Xalqaro sertifikatlangan
ru: Международно сертифицированный

source: yuqori sifatli tadqiqotlar.
ru: исследования высокого качества.

source: 'Neftgaztadqiqot' AJ negizida
ru: На базе АО "Нефтгазтадқиқот" имеется

source: xalqaro akkreditatsiyadan o'tgan
ru: исследовательская лаборатория,

source: tadqiqot laboratoriyasi mavjud.
ru: прошедшая международную аккредитацию.

source: Ushbu bo‘limda siz kompaniyangizning Akkreditsiya hujjatining PDF-fayllarini ko‘rishingiz yoki yuklab olishingiz mumkin. Biz shaffoflikka ahamiyat beramiz va faoliyatimizga bo‘lgan ishonchingiz uchun barcha зарур hujjatlarni taqdim etamiz.
ru: В этом разделе вы можете просмотреть или скачать PDF-файл аккредитации вашей компании. Мы придаем большое значение прозрачности и предоставляем все необходимые документы для вашей уверенности в нашей деятельности.

source: PDF Akkreditsiyani yuklab olish
ru: Скачать PDF аккредитацию

source: Akkreditsiya hujjati mavjud emas
ru: Документ аккредитации отсутствует.

source: Ochiq Ma'lumotlar
ru: Открытые данные

source: Bugalteriya hisoboti
ru: Бухгалтерский отчёт

source: Moliyaviy natijalar
ru: Финансовые результаты

source: Read less
ru: Скрыть

source: Davomini oqish
ru: Читать далее

source: Jamiyatning ijro organi a'zolari haqida ma'lumot
ru: Информация о членах исполнительного органа общества

source: Lavozim
ru: Должность

source: AO 'Neftgaztadqiqot' AJ tashkiliy tuzilmasi
ru: Организационная структура АО 'Нефтгазтадкикот'

source: Structure Image
ru: Схема структуры

source: "Neftgaztadqiqot" AJning Oliy boshqaruv organi aksiyadorlarning Umumiy yig‘ilishi hisoblanadi. Umumiy yig‘ilish tomonidan saylanadigan Kuzatuv kengashi jamiyatning umumiy rahbarligini amalga oshirib, faoliyatning ustivor yo‘nalishlarini, rivojlanish istiqbollari va strategiyasini aniqlab beradi, hamda jamiyat oldida turgan yaqin muddatdagi maqsadlarni va ularga erishish taktikasini ishlab chiqadi. Joriy rahbarlik kollegial ijroya organi – Boshqaruv, tomonidan amalga oshirilib, mazkur organ Umumiy yig‘ilish va Kuzatuv kengashi tomonidan qabul qilingan qarorlarning bajarilishini tashkillashtiradi va nazorat qiladi.
ru: Высшим органом управления АО «Нефтгазтадқиқот» является Общее собрание акционеров. Наблюдательный совет, избранный Общим собранием, осуществляет общее руководство обществом, определяет приоритетные направления деятельности, перспективы развития и стратегию, а также разрабатывает ближайшие цели и тактику их достижения. Текущим управлением занимается коллегиальный исполнительный орган – Управление, которое организует и контролирует выполнение решений, принятых Общим собранием и Наблюдательным советом.

source: Vakansiya
ru: Вакансия

source: Aloqa uchun:
ru: Свяжитесь с нами:

source: Russian
ru: Русский

source: English
ru: Англиский

source: Uzbek
ru: Узбекский
